{
	"cards": [
		{
			"Name": "Beelzebul, King of Nightmares",
			"Armour": 0,
			"Assign": "",
			"Claim": "",
			"Cost": "☆☆☆",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/Beelzbul_King_of_Nightmares.jpg",
			"Initiative": "9",
			"Life": 16,
			"Passive": "Stalker (Passive): Characters cannot be played into a slot contesting Beelzebul, King of Nightmares. While uncontested; deal 6 damage to a random uncontested non-Mattervoid character in the contest phase.\n\nVoided (Passive): If a character would be returned to your opponent's hand; place it underneath Beelzebul, King of Nightmares instead. When Beelzebul, King of Nightmares leaves the field, return characters underneath it to their owner's hand.",
			"Power": "12",
			"Restriction": "",
			"Slot Type": "Historic",
			"Special": "Will of Kings (Special): Return 6 Mattervoid characters from your forgotten zone to the bottom of your deck: Draw a card.",
			"Status": ""
		},
		{
			"Name": "Ba'al, Archangel of Void",
			"Armour": 0,
			"Assign": "",
			"Claim": "Stolen Memories (Claim): Return 4 Mattervoid characters from your forgotten zone to the bottom of your deck: Convert a Turning Point in any forgotten zone and add it to your hand.",
			"Cost": "☆☆☆",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/Archangel_of_Void.png",
			"Initiative": "9",
			"Life": 11,
			"Passive": "Lingering Death (Passive): When a friendly Mattervoid character would be defeated; you may have it haunt the character it was defeated by.",
			"Power": "7",
			"Restriction": "",
			"Slot Type": "Unsung",
			"Special": "Exhume (Special): Sacrifice another Mattervoid character and choose either to: Convert a character in a forgotten zone and play it into an open slot, or; Choose a Mattervoid character in your forgotten zone to haunt an enemy character.",
			"Status": ""
		},
		{
			"Name": "Midnight Cavalier",
			"Armour": 0,
			"Assign": "",
			"Claim": "Pale Horse (Claim): Return 3 Mattervoid characters from your forgotten zone to the bottom of your deck: Return a ☆ character to its owner's hand.",
			"Cost": "☆☆",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/headless.jpeg",
			"Initiative": "8",
			"Life": 12,
			"Passive": "Conquest (Passive): When Midnight Cavalier defeats an Unsung character; discard a Mattervoid character: Draw 2 cards.",
			"Power": "8",
			"Restriction": "",
			"Slot Type": "Historic",
			"Special": "Unholy Gait (Special): Return 2 Mattervoid characters from your forgotten zone to the bottom of your deck: Move Midnight Cavalier to any open slot.",
			"Status": ""
		},
		{
			"Name": "Malek, the Eternal Flame",
			"Armour": 0,
			"Assign": "",
			"Claim": "",
			"Cost": "☆☆",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/skele_general.jpeg",
			"Initiative": "8",
			"Life": 10,
			"Passive": "Extinguish (Passive): When Malek, the Eternal Flame attacks a character that is haunted; defeat that character. \n\nConscription (Passive): When Malek, the Eternal Flame defeats an enemy character that was haunted by a Mattervoid character; you may add a card named Malek's Faithful from your deck or forgotten zone to your hand.",
			"Power": "6",
			"Restriction": "",
			"Slot Type": "Historic",
			"Special": "Ghostly Command (Special): Return 3 Mattervoid characters from your forgotten zone to the bottom of your deck: Choose a Mattervoid character in your hand to haunt an enemy character.",
			"Status": ""
		},
		{
			"Name": "Archon Brak'hir, the Animator",
			"Armour": 0,
			"Assign": "",
			"Claim": "Infernal Rapture (Claim): Sacrifice any number of other Mattervoid characters: Play that number of Mattervoid characters from your forgotten zone into open slots. You may only use this ability once per game.",
			"Cost": "☆☆",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/brakhir.jpeg",
			"Initiative": "7",
			"Life": 8,
			"Passive": "Keeper of the Tome (Passive): If you control Archon Brak'hir, the Animator at the end of the round; you may add a card named Tome of Brak'hir from your forgotten zone to your hand.",
			"Power": "4",
			"Restriction": "",
			"Slot Type": "Unsung",
			"Special": "Early Grave (Special):  Send a card from your deck to the forgotten zone.",
			"Status": ""
		},
		{
			"Name": "Beelzebul's Apprentice ",
			"Armour": 0,
			"Assign": "",
			"Claim": "Arcane Ritual (Claim): Sacrifice another friendly Mattervoid character, and discard a card: Add any Mattervoid card from your deck to your hand.",
			"Cost": "☆☆",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/Beelzebuls_Apprentice.png",
			"Initiative": "5",
			"Life": 7,
			"Passive": "Change of Heart (Passive): At the end of your opponent's turn; you may return any other uncontested and undamaged character to its owner's hand.",
			"Power": "3",
			"Restriction": "",
			"Slot Type": "Unsung",
			"Special": "Oblivion (Special): Return 4 Mattervoid characters from your forgotten zone to the bottom of your deck: Choose a character underneath a friendly Mattervoid character and remove it from the game.",
			"Status": ""
		},
		{
			"Name": "Widowmaker",
			"Armour": 0,
			"Assign": "",
			"Claim": "",
			"Cost": "",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/blade.jpeg",
			"Initiative": "8",
			"Life": 8,
			"Passive": "Ancestral Steel (Passive): When Widowmaker defeats a character; you may return Widowmaker to your hand.",
			"Power": "4",
			"Restriction": "",
			"Slot Type": "Historic",
			"Special": "Soul Slash (Special): Return 2 Mattervoid characters from your forgotten zone to the bottom of your deck: Friendly Mattervoid characters ignore Armour in the contest phase this turn.",
			"Status": ""
		},
		{
			"Name": "Phasewalker of Nolán",
			"Armour": 0,
			"Assign": "",
			"Claim": "Siren's Song (Claim): Return 2 Mattervoid characters from your forgotten zone to the bottom of your deck: Convert a ☆ Unsung character and move it to an open slot. At the end of the turn, it moves to any slot of its owner's choosing and converts back to its original faction. If there is no slot available, it returns to its owner's hand.\n",
			"Cost": "",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/phase.jpeg",
			"Initiative": "8",
			"Life": 8,
			"Passive": "Portal Mastery (Passive): Phasewalker of Nolán can move freely to any slot.\n\nPhasing (Passive): When an enemy character moves or is played into a slot contesting Phasewalker of Nolán; you may move Phasewalker of Nolán to another open slot. You may only use this effect once per turn.",
			"Power": "4",
			"Restriction": "",
			"Slot Type": "Historic",
			"Special": "",
			"Status": ""
		},
		{
			"Name": "Curse of Prescience",
			"Armour": 0,
			"Assign": "",
			"Claim": "",
			"Cost": "",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/duress.jpeg",
			"Initiative": "3",
			"Life": 10,
			"Passive": "Revelation (Passive): When an enemy character begins contesting Curse of Prescience; you may sacrifice Curse of Prescience to have it haunt that character.\n\nRecurring Nightmare (Passive): When a character being haunted by Curse of Prescience is defeated; you may have Curse of Prescience haunt one character that was adjacent to it.",
			"Power": "6",
			"Restriction": "",
			"Slot Type": "Historic",
			"Special": "Transposition (Special): If Curse of Prescience is haunting an enemy character; you may return 2 Mattervoid characters in your forgotten zone to the bottom of your deck: Curse of Prescience begins haunting a character in an adjacent slot.",
			"Status": ""
		},
		{
			"Name": "Beelzebul's Abomination",
			"Armour": 0,
			"Assign": "",
			"Claim": "",
			"Cost": "",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/consuming.jpeg",
			"Initiative": "*",
			"Life": 8,
			"Passive": "Gluttony (Passive): Beelzebul's Abomination has Power and Initiative equal to the number of Mattervoid characters in your forgotten zone.\n\nWrath (Passive): When Beelzebul's Abomination defeats an enemy character; you may return an enemy character to your opponent's hand.",
			"Power": "*",
			"Restriction": "",
			"Slot Type": "Historic",
			"Special": "Greed (Special): Send the top 2 cards from your deck to your forgotten zone.",
			"Status": ""
		},
		{
			"Name": "Succubus",
			"Armour": 0,
			"Assign": "",
			"Claim": "Dark Massacre (Claim):  Sacrifice another friendly character: Reveal the top card of your deck. If the revealed card is a Mattervoid card, draw 2 cards then discard a card. You may only use this ability once per turn.\n",
			"Cost": "",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/Succubus.png",
			"Initiative": "7",
			"Life": 12,
			"Passive": "Bloodcrazed (Passive): At the end of each contest phase; if Succubus dealt damage during this phase; remove 2 damage from Succubus. You may then move Succubus to contest another enemy character. If there are no enemy characters that can be contested, you may instead move Succubus to an open slot.",
			"Power": "8",
			"Restriction": "",
			"Slot Type": "Historic",
			"Special": "",
			"Status": ""
		},
		{
			"Name": "Cemetery Wanderer",
			"Armour": 0,
			"Assign": "",
			"Claim": "Dispossession (Claim): Return a character haunting an enemy character to your hand.",
			"Cost": "",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/0A7A6A15-F695-4E01-935D-427555713F9B.jpeg",
			"Initiative": "8",
			"Life": 8,
			"Passive": "Spirit Link (Passive): Enemy characters being haunted lose an additional 4 Power.\n\nAfterthought (Passive): When Cemetery Wanderer is sacrificed by a Mattervoid character; you may have Cemetery Wanderer haunt an enemy character.",
			"Power": "4",
			"Restriction": "",
			"Slot Type": "Unsung",
			"Special": "",
			"Status": ""
		},
		{
			"Name": "Nekomancer",
			"Armour": 0,
			"Assign": "",
			"Claim": "Ill Fate (Claim): Discard a card: Your opponent discards a card at random.",
			"Cost": "",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/Nekomancer.png",
			"Initiative": "7",
			"Life": 5,
			"Passive": "Skittish (Passive): When Nekomancer becomes contested; you may move it to an open slot.\n\nHexing Glare (Passive): Haunted characters lose Initiative equal to the Power of the character(s) haunting them.",
			"Power": "1",
			"Restriction": "",
			"Slot Type": "Unsung",
			"Special": "",
			"Status": ""
		},
		{
			"Name": "Malek's Faithful",
			"Armour": 0,
			"Assign": "",
			"Claim": "",
			"Cost": "",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/skeleton.jpeg",
			"Initiative": "1",
			"Life": 7,
			"Passive": "Occult Persistence (Passive): Malek's Faithful cannot be defeated. At the end of each turn; if Malek's Faithful has 6 or more damage on it: Send Malek's Faithful to the forgotten zone.",
			"Power": "3",
			"Restriction": "",
			"Slot Type": "Historic",
			"Special": "Dust to Dust (Special): If Malek's Faithful is in your forgotten zone; you may remove it from the game: Add a card named Malek's Faithful from your deck to your hand.",
			"Status": ""
		},
		{
			"Name": "Glimpse the Void",
			"Armour": null,
			"Assign": "",
			"Claim": "",
			"Cost": "3",
			"Effect": "Place all enemy characters underneath friendly Mattervoid characters. When the Mattervoid characters leave the field, return characters underneath them to their owner's hand.",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/BF6AE262-92EF-44BA-8544-E8AE448C72A7.jpeg",
			"Initiative": "",
			"Life": null,
			"Passive": "",
			"Power": "",
			"Restriction": "",
			"Slot Type": "Turning Point",
			"Special": "",
			"Status": ""
		},
		{
			"Name": "Feasting Frenzy",
			"Armour": null,
			"Assign": "",
			"Claim": "",
			"Cost": "1",
			"Effect": "Reveal the top card of your deck: If it is a Mattervoid card, you may send it to the forgotten zone. You may repeat this effect any number of times. Remove damage from any character with Beelzebul in its name equal the number of cards sent to the forgotten zone this way.",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/syphon.jpeg",
			"Initiative": "",
			"Life": null,
			"Passive": "",
			"Power": "",
			"Restriction": "",
			"Slot Type": "Turning Point",
			"Special": "",
			"Status": ""
		},
		{
			"Name": "Riddler Imp",
			"Armour": 0,
			"Assign": "",
			"Claim": "Riddler's Gambit (Claim): You and your opponent both choose a card in hand. Convert and exchange those cards. Your opponent chooses the converted faction for the card they receive.",
			"Cost": "",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/06DDF455-31CE-4D4D-BB12-10EE6AE7F2A2.jpeg",
			"Initiative": "8",
			"Life": 5,
			"Passive": "Trickster (Passive): While Riddler Imp is uncontested; friendly Mattervoid characters may move out of contests.\n\nAfterthought (Passive): When Riddler Imp is sacrificed; search your deck for any card and add it to your hand. Discard a card at random.",
			"Power": "1",
			"Restriction": "",
			"Slot Type": "Unsung",
			"Special": "",
			"Status": ""
		},
		{
			"Name": "Royal Spectre",
			"Armour": 0,
			"Assign": "",
			"Claim": "Decadence (Claim): Both players draw a card.",
			"Cost": "",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/Capture.jpg",
			"Initiative": "8",
			"Life": 5,
			"Passive": "Royal Favour (Passive): Each time you would draw a card; look at the top card of your deck. Return that card to either your forgotten zone or the top of your deck.\n\nAfterthought (Passive): When Royal Spectre is sacrificed by a Mattervoid character; draw a card.",
			"Power": "1",
			"Restriction": "",
			"Slot Type": "Unsung",
			"Special": "",
			"Status": ""
		},
		{
			"Name": "Thoughtfiend",
			"Armour": 0,
			"Assign": "",
			"Claim": "Doppelganger (Claim): Convert and activate a Claim ability of an enemy ☆ character.\n",
			"Cost": "",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/6DB659D0-58C2-4A1A-8127-1CEB70D5ADBF.jpeg",
			"Initiative": "8",
			"Life": 5,
			"Passive": "Shadowed (Passive): Each time you return a friendly character to your hand; you may return an enemy character to your opponent's hand.\n\nAfterthought (Passive): When Thoughtfiend is sacrificed by a Mattervoid character; you may convert and add a ☆ character from your opponent's forgotten zone to your hand.",
			"Power": "1",
			"Restriction": "",
			"Slot Type": "Unsung",
			"Special": "",
			"Status": ""
		},
		{
			"Name": "Tome of Brak'hir",
			"Armour": null,
			"Assign": "",
			"Claim": "",
			"Cost": "2",
			"Effect": "Convert and return any number of characters that were defeated this turn to open slots.",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/85CB4FAD-8580-4814-BD20-BEBB2D624C5C.jpeg",
			"Initiative": "",
			"Life": null,
			"Passive": "",
			"Power": "",
			"Restriction": "",
			"Slot Type": "Turning Point",
			"Special": "",
			"Status": ""
		},
		{
			"Name": "Valkyrie",
			"Armour": 0,
			"Assign": "",
			"Claim": "Safe Passage (Claim): Sacrifice Valkyrie: Return a friendly Mattervoid character to your hand.",
			"Cost": "",
			"Effect": "",
			"Image": "Cards%20f45ef674bcc44f00a7ee49b752d49abb/63AFE58E-DD78-46B4-978D-A1874A29642C.jpeg",
			"Initiative": "8",
			"Life": 5,
			"Passive": "Breath of Life (Passive): If a friendly Mattervoid character would be defeated and Valkyrie is uncontested; you may sacrifice Valkyrie to return that character to your hand.",
			"Power": "1",
			"Restriction": "",
			"Slot Type": "Unsung",
			"Special": "",
			"Status": ""
		},
		{
			"Name": "Card New",
			"Armour": null,
			"Assign": "",
			"Claim": "",
			"Cost": "",
			"Effect": "",
			"Image": "",
			"Initiative": "",
			"Life": null,
			"Passive": "",
			"Power": "",
			"Restriction": "",
			"Slot Type": "Unsung",
			"Special": "",
			"Status": ""
		},
		{
			"Name": "",
			"Armour": null,
			"Assign": "",
			"Claim": "",
			"Cost": "",
			"Effect": "",
			"Image": "",
			"Initiative": "",
			"Life": null,
			"Passive": "",
			"Power": "",
			"Restriction": "",
			"Slot Type": "",
			"Special": "",
			"Status": ""
		},
		{
			"Name": "",
			"Armour": null,
			"Assign": "",
			"Claim": "",
			"Cost": "",
			"Effect": "",
			"Image": "",
			"Initiative": "",
			"Life": null,
			"Passive": "",
			"Power": "",
			"Restriction": "",
			"Slot Type": "",
			"Special": "",
			"Status": ""
		}
	]
}