{
"cards": [
 {
   "Name": "Cora, the First to Wake",
   "Armour": 1,
   "Assign": "",
   "Claim": "Download (Special): Return an equipped card to your hand.",
   "Cost": "☆☆☆",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/C92DA2B3-99D5-4F2B-A50A-B8BFB66CE793.jpeg",
   "Initiative": 8,
   "Life": 12,
   "Passive": "Greystar Cloud (Passive): When a friendly Animae Mechanicus character is defeated; you may equip it to Cora, the First to Wake.",
   "Power": 6,
   "Restriction": "",
   "Slot Type": "Unsung",
   "Special": "Upload (Special): Play an equipped character into an open slot.\n\nManifest (Special): You may activate this ability while Cora, the First to Wake is equipped to a friendly Animae Mechanicus character. Play Cora, the First to Wake into an open slot.",
   "Status": ""
 },
 {
   "Name": "Vortek, the Second to Wake",
   "Armour": 2,
   "Assign": "",
   "Claim": "",
   "Cost": "☆☆☆",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/4B7EAF62-1D06-4225-85BD-6ABD3A538B6E.jpeg",
   "Initiative": 5,
   "Life": 16,
   "Passive": "Fuselage (Passive): As Vortek, the Second to Wake enters play, equip 3 Animae Mechanicus characters from your forgotten zone to Vortek, the Second to Wake.",
   "Power": 0,
   "Restriction": "",
   "Slot Type": "Historic",
   "Special": "Greystar Missile (Special): Detach any character equipped to a friendly Animae Mechanicus character: Deal damage to an enemy character equal to the Power of the detached card, ignoring Armour.\n\nArsenal (Special): Activate the Claim or Special ability of a character equipped to Vortek, the Second to Wake.",
   "Status": ""
 },
 {
   "Name": "Dr. Diabolical, the Engineer",
   "Armour": 1,
   "Assign": "",
   "Claim": "Tinker (Claim): Equip an Animae Mechanicus character from your forgotten zone to a friendly Animae Mechanicus character.",
   "Cost": "☆☆",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/F6E84E62-2765-44E7-A92B-B6D0429DD44E.jpeg",
   "Initiative": 2,
   "Life": 8,
   "Passive": "",
   "Power": 4,
   "Restriction": "",
   "Slot Type": "Historic",
   "Special": "Overclock (Special): Choose another friendly Animae Mechanicus character: Triple its Power. It is defeated at the beginning of your next turn.\n\nDevelopment (Special): Name a card and reveal the top card of your deck: If you reveal the named card; deal 3 damage to an enemy character, then put the revealed card on the bottom of your deck.",
   "Status": ""
 },
 {
   "Name": "Kai & Airoc",
   "Armour": 1,
   "Assign": "",
   "Claim": "Embed (Claim): Search your deck for one Unsung * character and equip it to another friendly Animae Mechanicus character. ",
   "Cost": "☆☆",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/D5A1993C-01E0-42CF-9952-0B9DDF048FA4.jpeg",
   "Initiative": 1,
   "Life": 10,
   "Passive": "Defense Matrix (Passive): At the beginning of each contest phase; choose one Animae Mechanicus character to attack first during this contest phase.",
   "Power": 5,
   "Restriction": "",
   "Slot Type": "Unsung",
   "Special": "Manipulator (Special): Choose one slot contested by a friendly Animae Mechanicus character: Conduct attacks in that slot as if it were the contest phase.",
   "Status": ""
 },
 {
   "Name": "Greystar Iliad XV137",
   "Armour": 1,
   "Assign": "",
   "Claim": "System Restore (Claim): The next time a card(s) would be detached from a friendly Animae Mechanicus character when paying the cost of an effect; return them to your hand.",
   "Cost": "☆☆",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/5D7582C1-FFD7-4DF8-AE35-1EFED3E2BFB8.jpeg",
   "Initiative": 1,
   "Life": 12,
   "Passive": "Beam Up (Special): Remove another friendly Animae Mechanicus card in your hand, equipped to a character, or on the field from the game: You may play it from the next round onwards as if it were in your hand.\n\nIntegration (Passive):  Characters equipped with Greystar Iliad XV137 gain Beam Up and 3 Life.",
   "Power": 6,
   "Restriction": "",
   "Slot Type": "Unsung",
   "Special": "",
   "Status": ""
 },
 {
   "Name": "Apache Pathfinder",
   "Armour": 1,
   "Assign": "",
   "Claim": "",
   "Cost": "",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/27F816FD-50EA-44AC-893F-77766F195051.jpeg",
   "Initiative": 5,
   "Life": 6,
   "Passive": "Snipe (Claim): Deal 3 damage to an enemy character.\n\nHeat Seeker (Passive): When this equipped character is detached; deal 4 damage to an enemy character.\n\nIntegration (Passive): When Apache Pathfinder is defeated; equip it to a friendly Animae Mechanicus character. Characters equipped with Apache Pathfinder gain an additional 2 Power and 3 Life.",
   "Power": 3,
   "Restriction": "",
   "Slot Type": "Unsung",
   "Special": "",
   "Status": ""
 },
 {
   "Name": "Aranea Mine",
   "Armour": 2,
   "Assign": "",
   "Claim": "",
   "Cost": "",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/82CB293B-57E7-45D4-87C7-C5473E96CC34.jpeg",
   "Initiative": 1,
   "Life": 6,
   "Passive": "Dormant Danger (Passive): When an enemy character is played or moved into a slot contesting Aranea Mine; deal 3 damage to both characters as well as characters adjacent to them.\n\nLights Out (Passive): When Aranea Mine is defeated; equip it to a character. Characters equipped with Aranea Mine lose all Passive abilities.",
   "Power": 3,
   "Restriction": "",
   "Slot Type": "Unsung",
   "Special": "Detonate (Special): If Aranea Mine is equipped; you may place 5 damage on the character it is equipped to: Send Aranea Mine to the forgotten zone.",
   "Status": ""
 },
 {
   "Name": "Cryosmith",
   "Armour": 1,
   "Assign": "",
   "Claim": "Patch (Claim): Remove damage on each Animae Mechanicus character equal its number of equipped cards + 2",
   "Cost": "",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/C78E9ACE-74DB-40A9-A02F-AE5C6C986452.jpeg",
   "Initiative": 5,
   "Life": 6,
   "Passive": "Hot Fix (Passive): At the end of the round; choose a friendly Animae Mechanicus character: It is not sent to the forgotten zone. Damage and status effects persist.\n\nIntegration (Passive): When Cryosmith is defeated; equip it to a friendly Animae Mechanicus character. At the end of each turn; remove 2 damage from the equipped character. Characters equipped with Cryosmith gain 3 Life.",
   "Power": 3,
   "Restriction": "",
   "Slot Type": "Unsung",
   "Special": "",
   "Status": ""
 },
 {
   "Name": "Hammerhead Guardian",
   "Armour": 1,
   "Assign": "",
   "Claim": "Digital Bulwark (Claim): During the next contest phase; if a friendly Mechanicus character would be dealt damage by an attack; deal that damage to the attacking character instead.",
   "Cost": "",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/4C1C4179-1F6E-4729-8232-090FECABD12F.jpeg",
   "Initiative": 3,
   "Life": 6,
   "Passive": "Integration (Passive): When Hammerhead Guardian is defeated; equip it to a friendly Animae Mechanicus character. Characters equipped with Hammerhead Guardian gain 2 Armour and 3 Life.",
   "Power": 3,
   "Restriction": "",
   "Slot Type": "Unsung",
   "Special": "Shield Battery (Passive): Friendly Animae Mechanicus characters gain 1 Armour for each card equipped to them.",
   "Status": ""
 },
 {
   "Name": "The Alloy of Greystar",
   "Armour": 2,
   "Assign": "",
   "Claim": "",
   "Cost": "☆",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/4ABB3583-2D5A-462C-B4CC-9634AA161238.jpeg",
   "Initiative": 1,
   "Life": 9,
   "Passive": "Supernova (Passive): When The Alloy of Greystar would be defeated; deal damage equal to The Alloy of Greystar's Power to each other character. Then send The Alloy of Greystar to the forgotten zone.\n\nUnstable (Passive): At the end of each turn; deal 2 damage to each character.",
   "Power": 5,
   "Restriction": "",
   "Slot Type": "Historic",
   "Special": "Thermoelectric (Special): The Alloy of Greystar gains Power or Initiative equal to the amount of damage on it until the end of the turn.",
   "Status": ""
 },
 {
   "Name": "JBL-3S, Greystar's Agent",
   "Armour": 2,
   "Assign": "",
   "Claim": "Backstabber (Claim): Reveal 2 Animae Mechanicus characters in your hand: Reduce an enemy character's Power, Initiative and Armour to 0 until the end of the turn. It loses all effects until the end of the turn.",
   "Cost": "☆☆",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/58466031-54ED-48A4-BFFF-034C4C57026A.jpeg",
   "Initiative": 6,
   "Life": 12,
   "Passive": "Chicken Feed (Passive): JBL-3S, Greystar's Agent can be played at any time, including in response to the activation of Claim and Special abilities.",
   "Power": 6,
   "Restriction": "",
   "Slot Type": "Historic",
   "Special": "Development (Special): Name an Animae Mechanicus card and reveal the top card of your deck: If you reveal the named card; equip it to JBL-3S, Greystar's Agent.",
   "Status": ""
 },
 {
   "Name": "Wings of Greystar",
   "Armour": 0,
   "Assign": "",
   "Claim": "",
   "Cost": "",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/F69D3803-1F5F-40D2-AB33-B1B748BD90FC.jpeg",
   "Initiative": 0,
   "Life": 1,
   "Passive": "Punch Out (Passive): When a character equipped with Wings of Greystar is defeated: You may play Wings of Greystar into an open slot.\n\nIntegration (Passive): Characters equipped with Wings of Greystar gain 3 Initiative, 3 Life, and Crash and Burn.",
   "Power": 3,
   "Restriction": "",
   "Slot Type": "Unsung",
   "Special": "Suit Up (Special): Equip Wings of Greystar to an Animae Mechanicus character. \n\nCrash and Burn (Special): Move this character to any open slot: Deal 3 damage to this character, and any character it begins contesting this way.",
   "Status": ""
 },
 {
   "Name": "Machina Nexus",
   "Armour": 2,
   "Assign": "",
   "Claim": "",
   "Cost": "",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/83472ED5-EB37-446A-A8C1-B88952A81C38.jpeg",
   "Initiative": 3,
   "Life": 10,
   "Passive": "Docking Bay (Passive): Machina Nexus gains twice the amount of Power and Life from equipped cards.",
   "Power": 5,
   "Restriction": "",
   "Slot Type": "Historic",
   "Special": "Pulse Cannon (Special): Place X damage on Machina Nexus: Deal X damage to any character (you choose the value of X).",
   "Status": ""
 },
 {
   "Name": "Hallowed Bastion",
   "Armour": 2,
   "Assign": "",
   "Claim": "",
   "Cost": "",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/80A34317-FC09-49B3-959A-9DAA8E711102.jpeg",
   "Initiative": 1,
   "Life": 14,
   "Passive": "Piercing Rounds (Passive): When Hallowed Bastion defeats an enemy character with Liquifier Blast; deal 3 damage to an enemy character.",
   "Power": 7,
   "Restriction": "",
   "Slot Type": "Historic",
   "Special": "Liquifire Blast (Special): Place 5 damage on Hallowed Bastion: Deal 3 damage to an enemy character. Increase the damage dealt by 1 for each card equipped to Hallowed Bastion.",
   "Status": ""
 },
 {
   "Name": "Skywinder Warsuit",
   "Armour": 2,
   "Assign": "",
   "Claim": "Research (Claim): Look at the top 3 cards of your deck. Return each card to either the top or bottom of your deck.",
   "Cost": "",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/E9CFF4C9-84B5-4B1E-AEB6-018A159EAD58.jpeg",
   "Initiative": 8,
   "Life": 16,
   "Passive": "Case Sensitive (Passive): When Skywinder Warsuit has damage on it equal to at least half of its Life; reduce its Initiative to 1.",
   "Power": 8,
   "Restriction": "",
   "Slot Type": "Historic",
   "Special": "Fusion Blaster (Special): Detach an equipped card: Deal 4 damage to an enemy character.",
   "Status": ""
 },
 {
   "Name": "Splitfire Colossus",
   "Armour": 2,
   "Assign": "",
   "Claim": "Research (Claim): Look at the top card of your deck. Return it to either the top or bottom of your deck.",
   "Cost": "",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/DCAF2750-9D19-4163-BDD1-A8A0C86D7566.jpeg",
   "Initiative": 4,
   "Life": 16,
   "Passive": "Barrage (Passive): When Splitfire Colossus attacks, for each card equipped to Splitfire Colossus; deal 2 damage to each enemy character adjacent to the character Splitfire Colossus is attacks.",
   "Power": 8,
   "Restriction": "",
   "Slot Type": "Historic",
   "Special": "Firewall Finale (Special): Detach all cards from Splitfire Colossus: Place 2 damage on each enemy character for each card detached this way.",
   "Status": ""
 },
 {
   "Name": "Wolfram Delta",
   "Armour": 1,
   "Assign": "",
   "Claim": "",
   "Cost": "",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/15A3F816-FB9D-449D-B4DF-8AA0F8A110A0.jpeg",
   "Initiative": 6,
   "Life": 8,
   "Passive": "Bork (Claim): All friendly Mechanicus characters gain 2 Power until the end of the turn.\nVigilant (Passive): If your opponent plays an Unsung character; before activating Claim effects, you may move Wolfram Delta to an open slot.\n\nIntegration (Passive): When Wolfram Delta is defeated; equip it to a friendly Animae Mechanicus character. Characters equipped with Wolfram Delta gain Vigilant and 3 Life.",
   "Power": 4,
   "Restriction": "",
   "Slot Type": "Unsung",
   "Special": "",
   "Status": ""
 },
 {
   "Name": "Starcrushed Overdrive",
   "Armour": 2,
   "Assign": "",
   "Claim": "Research (Claim): Look at the top 2 cards of your deck. Return each card to either the top or bottom of your deck.",
   "Cost": "",
   "Effect": "",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/F9628E5C-B126-47F1-864D-575556FFBBE2.jpeg",
   "Initiative": 4,
   "Life": 16,
   "Passive": "Barrel Roll (Passive): When Starcrushed Overdrive defeats an enemy character; you may move Starcrushed Overdrive to another open slot. It may attack a second time this contest phase.",
   "Power": 8,
   "Restriction": "",
   "Slot Type": "Historic",
   "Special": "Sierra Hotel (Special): Place 8 damage on Starcrushed Overdrive: Starcrushed Overdrive gains 3 Initiative until the end of the turn. You may use this ability up to twice per turn.",
   "Status": ""
 },
 {
   "Name": "Crisis Call",
   "Armour": null,
   "Assign": "",
   "Claim": "",
   "Cost": "1",
   "Effect": "Choose Either:\n\n- Detach 2 cards equipped to Animae Mechanicus characters you control: Play an Animae Mechanicus character from your deck or forgotten zone into an open slot, and equip this card to it.\n\n- Detach 1 cards equipped to an Animae Mechanicus character you control: Play a * Animae Mechanicus character from your deck or forgotten zone into an open slot, and equip this card to it.",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/0B0C73BC-9B90-484C-9B00-8E5AFE4F6CF2.jpeg",
   "Initiative": null,
   "Life": null,
   "Passive": "",
   "Power": null,
   "Restriction": "",
   "Slot Type": "Turning Point",
   "Special": "",
   "Status": ""
 },
 {
   "Name": "Magnum Opus",
   "Armour": null,
   "Assign": "",
   "Claim": "",
   "Cost": "3",
   "Effect": "Remove all damage from an Animae Mechanicus character, and equip this card to it.\n\nAt the beginning of each contest phase, choose 2 of the following effects: \n\n- Gain 3 Power until the end of the turn; \n- Gain 3 Iniative until the end of the turn; \n- Gain 2 Armour until the end of the turn; \n- Remove 2 damage from this character; \n- Look at the top 3 cards of your deck and return them to either the top or bottom of your deck. ",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/1B290603-FD77-4D8F-A1EF-62E1B530AEBA.jpeg",
   "Initiative": null,
   "Life": null,
   "Passive": "",
   "Power": null,
   "Restriction": "",
   "Slot Type": "Turning Point",
   "Special": "",
   "Status": ""
 },
 {
   "Name": "Where there's a will...",
   "Armour": null,
   "Assign": "",
   "Claim": "",
   "Cost": "2",
   "Effect": "Equip this card and an enemy ☆ character to a friendly Animae Mechanicus character.",
   "Image": "Cards%20f2187b7622d9462d88b56dd0c33529d8/CC3A296B-9C5C-4A1D-8E58-9FF82DDCC9F9.jpeg",
   "Initiative": null,
   "Life": null,
   "Passive": "",
   "Power": null,
   "Restriction": "",
   "Slot Type": "Turning Point",
   "Special": "",
   "Status": ""
 }
]
}